margin_dict = {
    "AF201": "Поле Беляевка 1",
    "AF210": "Поле Беляевка 10",
    "AF211": "Поле Беляевка 11",
    "AF212": "Поле Беляевка 12",
    "AF213": "Поле Беляевка 13",
    "AF214": "Поле Беляевка 14",
    "AF202": "Поле Беляевка 2",
    "AF203": "Поле Беляевка 3",
    "AF204": "Поле Беляевка 4",
    "AF205": "Поле Беляевка 5",
    "AF206": "Поле Беляевка 6",
    "AF207": "Поле Беляевка 7",
    "AF208": "Поле Беляевка 8",
    "AF209": "Поле Беляевка 9"
}

hybrid_dict = {
    "000000003": "Прецинум (N6438)",
    "000000001": "Прецинум (Н0507)",
    "000000002": "Хайнц (Н1015)",
    "000000004": "Хайнц (Н1301)",
    "000000005": "Хайнц (Н1648)",
    "000000006": "Хайнц (Н5108)",
    "000000007": "ЯГ8810F1"
}

users_data = {
    7178651151: "Смаль Максим Анатольевич",
    1397929101: "Савчук Ксения Иллинична",
    1233879445: "Пучкова Алина Анатольевна",
    601442777: "Березной Александр Николаевич",
    676577195: "Родионов Иван Валерьевич"
}
